Repository: hauluu277/mojo
Catalog: SourceCode/mojoPortal.Features.UI/App_GlobalResources/BannerResources.*.resx
Languages: vi_vn

# bannerNumberSetting
source: Number of banner display
vi_vn: Cài đặt số lượng banner

# bannerWidthSetting
source: Setting width banner rows
vi_vn: Cài đặt độ rộng khối banner

# horizontalSetting
source: Setting show banner follow horizontal?
vi_vn: Cài đặt banner theo chiều ngang?

# ImageUrlErrorFileExtension
source: Image don't recognize.
vi_vn: Ảnh không đúng định dạng

# ImageUrlErrorFileSize
source: Image over size
vi_vn: Ảnh vượt quá dung lượng cho phép

# DescriptionLabel
source: Description
vi_vn: Mô tả

# EndDateLabel
source: End date
vi_vn: Ngày kết thúc

# FilePathLabel
source: Image/Flash
vi_vn: Ảnh/Flash

# IsHorizontalLabel
source: Show banner follow horizontal?
vi_vn: Đặt banner theo chiều ngang?

# IsPublicLabel
source: Published?
vi_vn: Xuất bản?

# LinkLabel
source: Link (*)
vi_vn: Liên kết (*)

# NameLabel
source: Name of banner (*)
vi_vn: Tên banner (*)

# StartDateLabel
source: Start date (*)
vi_vn: Ngày bắt đầu (*)

# TypeLabel
source: Type
vi_vn: Loại

# CreatedByUserLabel
source: Created by:
vi_vn: Tạo bởi:

# bannerHeightSetting
source: Setting height image/flash
vi_vn: Cài đặt chiều cao ảnh/flash

# BannerCurrentImageLabel
source: Current banner
vi_vn: Banner hiện tại

# BannerAddPostLabel
source: Add banner
vi_vn: Thêm banner

# HeightSetting
source: Allow setting height of banner?
vi_vn: Cho phép đặt chiều cao của banner?

# bannerAllowWidthSetting
source: Allow setting width banner
vi_vn: Cho phép đặt độ rộng banner

# bannerNumberRowSetting
source: Number of banner in rows
vi_vn: Số banner trên một hàng

# BannerStatus
source: Choose status
vi_vn: Chọn trạng thái

# btnCancel
source: Back
vi_vn: Quay lại

# BannerModuleConfigSetting
source: Setting module show
vi_vn: Cài đặt module hiển thị

# IntergerRequiredLabel
source: Enter integer.
vi_vn: Bạn phải nhập kiểu số.

# PriorityLabel
source: Priority
vi_vn: Thứ tự hiển thị

# DateFailFormatLabel
source: Please enter a valid date.
vi_vn: Bạn nhập chưa đúng.

# LinkHeaderLabel
source: Link
vi_vn: Liên kết

# LinkRequiredLabel
source: Link of banner is field required.
vi_vn: Bạn phải nhập liên kết của banner.

# NameHeaderLabel
source: Name of banner
vi_vn: Tên banner

# NameRequiredLabel
source: Name of banner is field required.
vi_vn: Bạn phải nhập tên của banner.

# StartDateHeaderLabel
source: Start date
vi_vn: Ngày bắt đầu

# StartDateRequiredLabel
source: Start date is field required.
vi_vn: Bạn phải nhập ngày bắt đầu

# BannerSlideBottomSetting
source: Setting slide nivoSlider
vi_vn: Thiết lập hiển thị banner kiểu slide nivoslider

# BannerSlideTopSetting
source: Setting show bxslider
vi_vn: Thiết lập hiển thị banner kiểu slide bxslider

# BannerSlideSetting
source: Setting banner slide top
vi_vn: Thiết lập hiển thị banner chạy slide

# BannerMarginSetting
source: Setting margin banner
vi_vn: Khoảng cách giữa banner và lề

# BannerHeightSlideTopSetting
source: Setting image height
vi_vn: Thiết lập chiều cao ảnh

# BannerWidthSlideTopSetting
source: Setting image width
vi_vn: Thiết lập độ rộng ảnh

source: Speed slide
vi_vn: Thời gian hiển thị hình ảnh

# TimeChangeImage
source: Time changee image
vi_vn: Thời gian thay đổi hình ảnh

# ModuleCssCustomeSetting
source: CSS Style set
vi_vn: Thiết lập Style Css

# NoClickLabel
source: No Click?
vi_vn: Không cho phép click?

source: Setup Slider
vi_vn: Cài đặt Slider

# SliderSetting
source: Show Slider
vi_vn: Hiển thị Slider

# HeadBannerSetting
source: Title Banner
vi_vn: Tiêu đề banner
