Repository: hauluu277/mojo
Catalog: SourceCode/mojoPortal.Features.UI/App_GlobalResources/DuThaoVanBanResources.*.resx
Languages: vi_vn

# CreatedByUserLabel
source: Create By:
vi_vn: Tạo bởi

# DateExpiresLabel
source: End date
vi_vn: Ngày kết thúc

# DateStartLabel
source: Start date
vi_vn: Ngày bắt đầu

# DownloadDocumentLabel
source: Documents consulted downloaded here:
vi_vn: Tài liệu xin ý kiến tải về tại đây:

# DuThaoOrtherNumberSetting
source: Number of Other drafts show display
vi_vn: Số dự thảo khác được phép hiển thị

# FileLabel
source: File
vi_vn: Tệp đính kèm

# IsPublicLabel
source: Is published?
vi_vn: Xuất bản?

# LinhVucIDLabel
source: Field
vi_vn: Lĩnh vực(*)

# LoaiVanBanIDLabel
source: Type document
vi_vn: Loại văn bản(*)

# PageSizeSetting
source: Records/Page?
vi_vn: Số bản ghi/trang?

# showLeftPanelSetting
source: Show left content?
vi_vn: Hiển thị nội dung bên trái?

# ShowRightPanelSetting
source: Show right content?
vi_vn: Hiển thị nội dung bên phải?

# SummaryLabel
source: Summary
vi_vn: Trích yếu

# TitleLabel
source: Title
vi_vn: Tiêu đề(*)

# TitOrtherLabel
source: Orther news
vi_vn: Các tin đã đưa

# AddressLabel
source: Address
vi_vn: Địa chỉ

# CommentLabel
source: Comment (*)
vi_vn: Nội dung góp ý (*)

# MobileLabel
source: Phone
vi_vn: Điện thoại

# NameLabel
source: Full name (*)
vi_vn: Họ tên (*)

# btnSaveLabel
source: Send
vi_vn: Gửi

# EmailRequiredLabel
source: Mail is field required.
vi_vn: Bạn phải nhập email.

# NameRequiredLabel
source: Full name is field required.
vi_vn: Bạn phải nhập họ tên.

# FailEmailLabel
source: Sorry, doesn't recognize that email.
vi_vn: Định dạng email chưa đúng.

# ApproveConfirmWarning
source: Approve this item, are you sure?
vi_vn: Bạn có chắc muốn thay đổi trạng thái kiểm duyệt?

# DeleteConfirmWarning
source: Delete this item, are you sure?
vi_vn: Ý kiến này sẽ bị xóa vĩnh viễn, bạn có chắc muốn xóa?

# PublicConfirmWarning
source: Public this item, are you sure?
vi_vn: Bạn có chắc muốn thay đổi trạng thái xuất bản?

# BackLabel
source: Back
vi_vn: Quay lại

# CommentHeaderLabel
source: Comment
vi_vn: Nội dung góp ý

# CommentRequiredLabel
source: Comment is field required.
vi_vn: Bạn phải nhập ý kiến đóng góp.

# NameHeaderLabel
source: Full name
vi_vn: Họ tên

# ChangeStatusLabel
source: 1:Approved,2: UnApproved,3:Published,4:UnPublished
vi_vn: 1:Đã Duyệt,2:Chưa duyệt,3:Đã xuất bản,4:Chưa xuất bản

# ChooseStatusLabel
source: Choose status
vi_vn: Chọn trạng thái

# CommentThankYouLabel
source: Thank You! Your comment has been received.
vi_vn: Cảm ơn! Góp ý của bạn đã được nhận.

# CreatedByLabel
source: Created by:
vi_vn: Tạo bởi:

# TitleContentLabel
source: Comment:
vi_vn: Ý kiến đóng góp:

# CreateByDateLabel
source: Created date:
vi_vn: Ngày tạo:

# HeaderTitleCommentLabel
source: Comments
vi_vn: Ý kiến đóng góp

# HeaderDocumentPublic
source: Published?
vi_vn: Xuất bản

# ChangeStateApprove
source: Change status approve
vi_vn: Thay đổi trạng thái duyệt

# ChangeStatePublic
source: Change status public
vi_vn: Thay đổi trạng thái xuất bản

# HeaderDocumentApprove
source: Approved?
vi_vn: Duyệt?

# PageSizeCommentSetting
source: Comments/Page
vi_vn: Số bình luận/trang

# ShowPagerCommentSetting
source: Show pager comments
vi_vn: Cho phép phân trang ở phần bình luận

# CommentSetting
source: Setting comment
vi_vn: Thiết lập bình luận

# ShowPagerSetting
source: Show pager?
vi_vn: Cho phép phân trang?

# CommentFormLabel
source: Comment Form
vi_vn: Đóng góp ý kiến

# RoleApproveSetting
source: Setting role approve, published comment
vi_vn: Thiếp lập quyền duyệt, xuất bản ý kiến dự thảo văn bản

# ChangeStateWarning
source: Change state, are you sure?
vi_vn: Bạn có chắc muốn thay đổi trạng thái dự thảo?

# ChangeStatus
source: Change state
vi_vn: Thay đổi trạng thái

# ExportLabel
source: Export comment
vi_vn: Xuất báo cáo

# DownloadLabel
source: Download
vi_vn: Tải về

# CreateCommentLabel
source: Create comment draft
vi_vn: Gửi góp ý mới

# SeeCommentLabel
source: See comment draft
vi_vn: Xem các góp ý
