Repository: hauluu277/mojo
Catalog: SourceCode/Web/App_GlobalResources/ArticleResources.*.resx
Languages: vi_vn

# BlogAllowComments
source: Accept comment?
vi_vn: Cho phép bình luận?

# BlogArchivesLabel
source: Archives
vi_vn: Kho bài viết

# BlogArchivesPrefixLabel
source: Posts From
vi_vn: Bài viết trong

# BlogAuthorEmailSetting
source: Email author
vi_vn: Email tác giả

# BlogAuthorEmailSettingRegexWarning
source: E-mail is field required.
vi_vn: Bạn cần phải nhập địa chỉ email

# BlogBeginDateRequiredHelp
source: Start date is field required.
vi_vn: Bạn cần phải nhập ngày tạo

# BlogCategoriesLabel
source: Categories
vi_vn: Chủ đề

# BlogCommentCommentLabel
source: Comment
vi_vn: Nội dung

# BlogCommentCountLabel
source: Comment
vi_vn: Ý kiến thành viên

# BlogCommentPostCommentButton
source: Submit
vi_vn: Cập nhật

# BlogCommentRemeberMeLabel
source: Remember?
vi_vn: Ghi nhớ?

# BlogCommentsClosedMessage
source: Comments are closed on this post.
vi_vn: Ý kiến đã đóng.

# BlogCommentsNotAllowed
source: Don't accept
vi_vn: Không cho phép

# BlogCommentTitleLabel
source: Title
vi_vn: Tiêu đề

# BlogCommentUserNameLabel
source: Name
vi_vn: Tên

# BlogDeleteCategoryWarning
source: Bạn có chắc chắn muốn xóa danh mục này? Tất cả các bài trong danh mục và phụ lục này sẽ bị xóa. Hãy cẩn thận!
vi_vn: Tất cả tin của chủ đề này và các chủ đề con cũng sẽ xóa theo. Bạn muốn xóa?

# BlogDeleteCommentWarning
source: Bạn có chắc chắn muốn xóa bình luận này?
vi_vn: Are you sure you want to delete this comment?

# BlogDeletePostWarning
source: Bạn có chắc chắn muốn xóa blog này?
vi_vn: Are you sure you want to delete this blog entry?

# BlogDraftInstructions
source: Set a future start date or un-check "Is Published" to create an unpublished draft.
vi_vn: Thiết lập ngày để đăng tin.

# BlogDraftsHeading
source: Bài viết chưa được công bố
vi_vn: Bài viết chờ đăng

# BlogDraftsLink
source: Chỉnh sửa dự thảo
vi_vn: Edit Drafts

# BlogEditAllowedCommentsForDaysPrefix
source: Cho phép bình luận cho
vi_vn: Cho phép viết ý kiến trong

# BlogEditCancelButton
source: Cancel
vi_vn: Hủy

# BlogEditCategoriesLabel
source: Edit category
vi_vn: Sửa chủ đề

# BlogEditCategoryLabel
source: Category
vi_vn: Chủ đề

# BlogEditCommentsDaysLabel
source: Date
vi_vn: ngày

# BlogEditDeleteButton
source: Delete this iem
vi_vn: Xóa tin

# BlogEditEntryLabel
source: Blog Entry
vi_vn: Bài viết

# BlogEditIncludeInFeedLabel
source: Include In Feed?
vi_vn: Thêm vào RSS?

# BlogEditLocationLabel
source: Enter a Location to Show a Google Map
vi_vn: Địa điểm trên Google Map

# BlogEditorHeightSetting
source: Editor Height
vi_vn: Chiều cao trình soạn thảo

# BlogEditSelectedCategoriesLabel
source: Choose category
vi_vn: Chọn danh mục

# BlogEditStartDateLabel
source: Start date
vi_vn: Ngày bắt đầu

# BlogEditTitleLabel
source: Title
vi_vn: Tiêu đề

# BlogEditUpdateButton
source: Save
vi_vn: Lưu

# BlogEntriesToShowSetting
source: Entries To Show/Page Size
vi_vn: Số bản ghi/Trang

# BlogEntryCountLabel
source: Entries
vi_vn: Bài viết

# BlogFeedbackLabel
source: Feed back
vi_vn: Ý kiến

# BlogModuleAddToGoogleLink
source: Add google
vi_vn: Thêm vào google

# BlogModuleAddToMyMSNLink
source: Add my MSN
vi_vn: Thêm vào MSN của tôi

# BlogModuleAddToMyYahooLink
source: Add my Yahoo
vi_vn: Thêm vào Yahoo của tôi

# BlogModuleAddToWindowsLiveLink
source: Add Windows Live
vi_vn: Thêm vào Windows Live

# BlogNextPostLink
source: >> Next
vi_vn: >> Tin Sau

# BlogPreviousPostLink
source: Privious <<
vi_vn: Tin trước <<

# BlogShowCalendarSetting
source: Show calendar?
vi_vn: Hiển thị lịch?

# BlogShowCategoriesSetting
source: Show category?
vi_vn: Hiển thị chuyên mục?

# BlogStatisticsLabel
source: Statistics
vi_vn: Thống kê

# BlogToBePublishedLabel
source: To Be Published
vi_vn: Thời điểm đăng tin:

# BlogUseLinkForHeading
source: Render Title As Link
vi_vn: Làm cho tiêu đề giống liên kết

# BlogAddCategoriesLabel
source: Add category
vi_vn: Thêm chủ đề

# BlogAddCategoryButton
source: Add category
vi_vn: Thêm chủ đề

# BlogAddPostLabel
source: Create article
vi_vn: Add Post

# DeleteImageAltText
source: Delete
vi_vn: Xóa

# EditImageAltText
source: Chỉnh sửa bài viết này
vi_vn: Sửa bài viết này

# PageUrlInUseBlogErrorMessage
source: The Url is already in use. You cannot use the same Url for different pages.
vi_vn: Đường dẫn Url đã dùng, vui lòng chọn Url khác

# ContentNotifyOnComment
source: Notify me when someone posts a comment
vi_vn: Thông báo cho tôi khi có người trả lời

# EnableContentRatingSetting
source: Enable Content Rating?
vi_vn: Kích hoạt tính năng xếp hạng nội dung?

# EnableRatingCommentsSetting
source: Enable Rating Comments?
vi_vn: Kích hoạt tính năng xếp hạng bình luận?

# GoogleMapEnableDirectionsSetting
source: Enable Driving Directions
vi_vn: Kích hoạt tính năng chỉ hướng

# GoogleMapEnableLocalSearchSetting
source: Show Local Search
vi_vn: Hiển thị tìm kiếm nội bộ

# GoogleMapEnableZoomSetting
source: Show Zoom Tool
vi_vn: Hiện công cụ phóng to

# GoogleMapHeightSetting
source: Map Height
vi_vn: Chiều cao bản đồ

# GoogleMapInitialZoomSetting
source: Map Zoom Level
vi_vn: Cấp bậc phóng to bản đồ

# GoogleMapWidthSetting
source: Map Width
vi_vn: Chiều rộng bản đồ

# ContentTab
source: Content
vi_vn: Nội dung

# ExcerptTab
source: Excerpt
vi_vn: Tóm tắt

# MetaDescriptionLabel
source: Description
vi_vn: Mô tả

# MetaKeywordsLabel
source: Meta Keywords
vi_vn: Từ khóa Meta

# MetaTab
source: Page Meta Data
vi_vn: Trang dữ liệu Meta

# ShowPostAuthorSetting
source: Show Post Author Name?
vi_vn: Hiển thị tên tác giả?

# PostAuthorFormat
source: Posted by
vi_vn: Đăng bởi

# TitleRequiredWarning
source: Title is required.
vi_vn: Cần nhập tiêu đề

# CommentsRequireAuthenticationMessage
source: Bạn phải đăng nhập vào trang web này để gửi bình luận.
vi_vn: Bạn phải đăng nhập mới đăng ý kiến được.

# FriendlyUrlRegexWarning
source: Url must start with ~/ and must contain no white spaces.
vi_vn: Url phải bắt đầu với ~ / và phải không có khoảng trắng.

# GoogleMapIncludeWithExcerptSetting
source: Show Map With Excerpt?
vi_vn: Hiển thị bản đồ Với trích dẫn?

# BlogEnableVersioningSetting
source: Giữ Lịch sử Phiên bản?
vi_vn: Lưu lịch sử thay đổi?

# CompareHistoryToCurrentLink
source: So sánh với hiện tại.
vi_vn: Compare To Current

# DeleteAllHistoryButton
source: Delete All History
vi_vn: Xóa tất cả lịch sử

# DeleteHistoryButton
source: Delete
vi_vn: Xóa

# DeleteHistoryItemWarning
source: Are you sure you want to delete this history item?
vi_vn: Bạn có chắc chắn muốn xóa mục này?

# DialogCloseLink
source: Close
vi_vn: Đóng

# RestoreToEditorButton
source: Restore To Editor
vi_vn: So sánh với phiên bản hiện tại

# EditPostPageTitle
source: Biên tập bài viết
vi_vn: Bài viết

# MustSignInToViewFullPost
source: You must sign in to see the full article.
vi_vn: Bạn phải đăng nhập để xem toàn bộ bài viết.

# CommentSystemSetting
source: Hệ thống bình luận
vi_vn: Comment System

# ContentMetaContentRequired
source: Nội dung bắt buộc.
vi_vn: Content is required.

# ContentMetaDirLabel
source: Thư mục
vi_vn: Dir

# ContentMetaGridDeleteButton
source: Xóa
vi_vn: Delete

# ContentMetaGridEditButton
source: Chỉnh sửa
vi_vn: Edit

# ContentMetaGridMoveDownButton
source: Chuyển xuống
vi_vn: Di chuyển xuống

# ContentMetaGridMoveUpButton
source: Chuyển lên
vi_vn: Di chuyển lên

# ContentMetaMetaContentLabel
source: Content
vi_vn: Nội dung

# ContentMetaNameLabel
source: Name
vi_vn: Tên

source: Version History
vi_vn: Lịch sử phiên bản

# BlogDateTimeFormat
source: Format DateTime
vi_vn: Date/Time Format String

# IsPublishedLabel
source: Công khai bài viết?
vi_vn: Xuất bản?

# ArticleShowPagerInListSetting
source: Show pager?
vi_vn: Hiển thị phân trang?

# UseFacebookLikeButton
source: Hiển thị nút thích của Facebook
vi_vn: Hiển thị nút Like Facebook

source: Post List
vi_vn: Danh sách bài viết

# CommentSystemSettings
source: Hệ thống bình luận
vi_vn: Comment System

source: Excerpt Mode Settings
vi_vn: Cài đặt chế độ trích dẫn

# GeneralSettings
source: Cài đặt chung
vi_vn: Thiết lập chung

source: List View Settings
vi_vn: Cài đặt danh sách bài viết

source: Map Settings
vi_vn: Cài đặt bản đồ

# MiscellaneousSettings
source: Miscellaneous
vi_vn: Linh tinh

source: Navigation Settings
vi_vn: Cài đặt điều hướng

source: Social Settings
vi_vn: Thiết lập mạng xã hội

source: Show Tweet This Link?
vi_vn: Hiển thị liên kết Tweeter?

# ArticleEditItemImageUrlLabel
source: Image
vi_vn: Hình ảnh

# ImageUrlErrorFileExtension
source: This File Extension is not allow.
vi_vn: Không cho phép tập tin mở rộng này

# ImageUrlErrorFileSize
source: File Size must be lesser than
vi_vn: Kích thước tập tin phải nhỏ hơn

# ImageUrlErrorLabel
source: Allowed Extension:
vi_vn: Các loại tập tin cho phép:

# ImageUrlErrorLabelFileSize
source: File Size Allow:
vi_vn: Kích thước tập tin cho phép:

# OtherArticlesShowSetting
source: Show Other Articles?
vi_vn: Hiển thị bài viết khác?

# AdminManagePostLabel
source: Manage Post
vi_vn: Danh sách bài viết

# ArticleDeleteLinkText
source: Delete
vi_vn: Xóa

# DeleteConfirmation
source: Are you sure you want to delete this item?
vi_vn: Bạn muốn xóa tin này không?

# OtherArticlesMoreLinkSetting
source: Link
vi_vn: Đường dẫn

# MaxNumberOfCharactersInTitleSetting
source: Title Max Characters
vi_vn: Độ dài tiêu đề tối đa

# OtherArticlesPageSizeSetting
source: Other Articles Page Size
vi_vn: Tin bài khác trên một trang

# ArticleSearchName
source: Article
vi_vn: Tin tức

# ArticleView
source: See detail
vi_vn: Xem chi tiết

# OtherArticleLabel
source: Other Articles
vi_vn: Tin khác

# CategoryChooseLabel
source: Choose a Category
vi_vn: Chọn danh mục

# DropDownListChooseAll
source: Chọn tất cả
vi_vn: All

# ModuleChooseLabel
source: Choose a Module
vi_vn: Chọn mô-đun

# HitCount
source: Lượt truy cập:
vi_vn: Lần xem:

source: Loading...
vi_vn: Đang tải...

# OtherArticleSetting
source: Other Article Label
vi_vn: Bài viết khác

# ArticleSearchFeatureName
source: Search
vi_vn: Tìm kiếm bài viết

# ArticleSearchAll
source: All
vi_vn: Tất cả

# ArticleSearchContent
source: Content
vi_vn: Nội dung

# ArticleSearchTitle
source: Title
vi_vn: Tiêu đề

# ButtonSearch
source: Search
vi_vn: Tìm kiếm

source: Choose Article
vi_vn: Chọn loại tin

# ChooseCategories
source: Choose Category
vi_vn: Chọn chủ đề

source: Choose Search Type
vi_vn: Chọn kiểu tìm kiếm

source: Input Search Term
vi_vn: Nhập giá trị cần tìm kiếm

# ExpandTextSettings
source: Expand Text
vi_vn: Văn bản mở rộng

# SearchButtonTextSettings
source: Nút tìm kiếm văn bản
vi_vn: Tìm kiếm

# SearchWatermarkTextSettings
source: Tìm kiếm văn bản Watermark
vi_vn: Search Watermark Text

# ButtonBack
source: Back
vi_vn: Quay lại

# ButtonSave
source: Save
vi_vn: Lưu

# NewCategoryLabel
source: New Category
vi_vn: Chủ đề mới

# ParentCategoryChoose
source: Root
vi_vn: Gốc

# ParentLabel
source: Parent Category
vi_vn: Chọn chủ đề cha

# SortOrderLabel
source: Sort Order
vi_vn: Sắp xếp thứ tự

# ViewCategory
source: View Category Content
vi_vn: Xem tin của chủ đề này

# ShowImageInViewPostSetting
source: Show Image In ViewPost?
vi_vn: Hiển thị ảnh trong xem bài viết?

# AttachmentLabel
source: File
vi_vn: Thêm tập tin đính kèm

# AttachmentsLabel
source: Attachments
vi_vn: Tập tin đính kèm

# DownloadLink
source: Download
vi_vn: Tải về

# UseFacebookShareButton
source: Hiển thị nút chia sẻ của Facebook?
vi_vn: Use Facebook Share Button?

source: No Category
vi_vn: Không thuộc chủ đề nào

# ArticleCurrentImageLabel
source: Recent image
vi_vn: Hình ảnh hiện tại

# PageIndexLabel
source: Page
vi_vn: Trang

# PageTotalLabel
source: of
vi_vn: của

source: Post Comment
vi_vn: Viết ý kiến

# MainSlideExcerptSetting
source: Main Slide Excerpt
vi_vn: Silde trích dẫn chính

# SocialInMainArticleSetting
source: Social In Main Article?
vi_vn: Hiển thị mạng xã hội trong bài viết?

# CommentReply
source: Re:
vi_vn: Trả lời:

# MaxNumberOfCharactersInDetailOthersSetting
source: Number Char In Detail Others
vi_vn: Độ dài tiêu đề tin khác tối đa (chi tiết)

# MaxNumberOfCharactersInMainOthersSetting
source: Number Char In Main Others
vi_vn: Độ dài tiêu đề tin khác tối đa

# ShowEditInPostSetting
source: Show Edit In Post?
vi_vn: Hiện chỉnh sửa trong bài viết?

# SubjectEmailNewPost
source: New post
vi_vn: Bài viết mới đăng

# SubjectEmailNewPostBody
source: {5}Notice:{6}{5}Member {0} of {1} has posted new article "{2}".{6}{5}He/she wants to post this article to main site. Click {3}here{4} to publish. (Please login first){6}{5}Webmaster.{6}
vi_vn: {5}Thông báo:{6}{5}Thành viên {0} của {1} vừa mới đăng bài "{2}".{6}{5}Thành viên muốn đưa bài này lên trang chủ. Nhấn vào {3}đây{4} để duyệt bài viết lên trang chủ. (Vui lòng đăng nhập trước){6}{5}BQT.{6}

# ArticleSyncSetting
source: Đồng bộ bài viết
vi_vn: Article Sync

# ArticleSyncSettings
source: Cài đặt đồng bộ bài viết
vi_vn: Article Sync Settings

# SubjectEmailNewRegisterBody
source: {3}Notice:{4}{3}{0} has just registered. Click {1}here{2} to view information and approve. (Please login first){4}{3}Webmaster{4}
vi_vn: {3}Thông báo:{4}{3}{0} vừa đăng ký thành viên. Nhấn vào {1}đây{2} để xem thông tin và duyệt. (Vui lòng đăng nhập trước){4}{3}BQT.{4}

# SubjectEmailNewPostBodyNoSync
source: {3}Notice:{4}{3}Member {0} of {1} has posted new article "{2}".{4}{3}Webmaster.{4}
vi_vn: {3}Thông báo:{4}{3}Thành viên {0} của {1} vừa mới đăng bài "{2}".{4}{3}BQT.{4}

# PostAuthorOccFormat
source: Occupation
vi_vn: Chức vụ

# PostAuthorSignFormat
source: Signature
vi_vn: Chữ ký

# ShowAuthorOccupationSetting
source: Hiển thị nghề nghiệp tác giả?
vi_vn: Show Author Occupation?

# ShowAuthorSignatureSetting
source: Hiển thị chữ ký tác giả?
vi_vn: Hiển thị chữ ký của tác giả?

# RolePostSetting
source: Quyền đăng bài
vi_vn: Quyền biên tập và xuất bản bài viết

# RolePublishedSetting
source: Quyền công khai bài viết
vi_vn: Quyền xuất bản bài viết

# RoleSettings
source: Cài đặt quyền
vi_vn: Role Settings

# NewPropertyLabel
source: Property Name
vi_vn: Tên thuộc tinh

# NewUnitLabel
source: Unit
vi_vn: Đơn vị

source: Increase
vi_vn: Tăng

# OrderNumber
source: Order
vi_vn: Đặt hàng

# PropertyManage
source: Manage Property
vi_vn: Quản lý thuộc tính

# ButtonFinish
source: Finish
vi_vn: Hoàn thành

# LabelFinishInfo
source: Thank you for posting!
vi_vn: Cám ơn bạn đã đăng bài viết.

# LabelFinishInfo1
source: We will review and publish your post as soon as possible.
vi_vn: Chúng tôi sẽ xem xét và đăng bài viết của bạn trong thời gian sớm nhất.

# LabelFinishPage
source: Finish
vi_vn: Hoàn thành

# BlogSummaryLabel
source: Summary
vi_vn: Mô tả bài viết

# AddNewArticleLabel
source: Lastest news
vi_vn: Thêm mới bài viết

# ListArticleLabel
source: Danh sách tin bài
vi_vn: Danh sách bài viết

# SettingArticleLabel
source: Cài đặt mô-đun
vi_vn: Cấu hình module

# ArticleEditEndDateLabel
source: End date
vi_vn: Ngày hết hiệu lực

# ArticleEditItemUrlLabel
source: Url
vi_vn: Đường dẫn

# ArticleEditStartDateLabel
source: Start date
vi_vn: Ngày hiển thị

# ArticleEditTitleLabel
source: Title(*)
vi_vn: Tiêu đề(*)

# ArticleSummaryLabel
source: Summary
vi_vn: Mô tả

# IsApprovedLabel
source: Approve
vi_vn: Duyệt nội dung?

# ArticleEditEntryLabel
source: Information of article
vi_vn: Thông tin bài viết

source: Article draft instructions
vi_vn: Dự thảo

# ArticleEditCategoryLabel
source: Category
vi_vn: Danh mục

# ArticleEditAuthorLabel
source: Author
vi_vn: Tác giả

# CategoryRequired
source: Category is require
vi_vn: Cần chọn danh mục

# ArticleDeletePostWarning
source: this item will be delete, are you sure?
vi_vn: Bạn có chắc chắn muốn xóa bài viết này không?

# ArticleApproveStatus
source: -1:Approve Status,2: Non approve,1:Approved,0:UnApproved
vi_vn: -1:Tất cả,2: Chưa duyệt,1:Đã được duyệt,0:Không được duyệt

# ArticleEditStatusLabel
source: Status
vi_vn: Trạng thái

# ArticleEditKeywordLabel
source: Search follow keyword
vi_vn: Từ khóa

# ArticleEditSearchPropertyLabel
source: Choose search
vi_vn: Tiêu chí tìm kiếm

# ArticleSearchButton
source: Search
vi_vn: Tìm kiếm

# DeleteConfirmWarning
source: Delete this item, are you sure?
vi_vn: Bạn chắc chắn muốn xóa bài viết này không, dữ liệu xóa đi sẽ không thể khôi phục lại?

# HeaderArticleApprove
source: Approve state
vi_vn: Duyệt?

# HeaderArticleTitle
source: Tiêu đề bài viết
vi_vn: Tiêu đề

# ButtonDeleteAll
source: Delete All
vi_vn: Xóa tất cả

# ButtonAddNew
source: Add
vi_vn: Thêm mới

# DeleteAllConfirmWarning
source: Delete this items, are you sure?
vi_vn: Bạn chắc chắn muốn xóa những bài viết đã chọn không?

# ButtonViewAll
source: List
vi_vn: Danh sách

# ArticleCoreCategorySetting
source: Choose category
vi_vn: Chọn chuyên mục

# ArticleDateTimeFormat
source: Format date
vi_vn: Định dạng ngày tháng

# ArticleFeedbackLabel
source: Comments
vi_vn: Bình luận

# ShowBlogMoreLinkText
source: Hiển thị Link Tiêu đề
vi_vn: Hiển thị nút xem chi tiết

# ArticleCategoryConfigSetting
source: Category of article
vi_vn: Chuyên mục lưu tin bài

# IsHomeLabel
source: Đưa bài biết lên trang chủ?
vi_vn: Hiển thị lên trang chủ?

source: Article Mod Settings
vi_vn: Cài đặt mô-đun

source: Date post
vi_vn: Ngày đăng

# DetailLabel
source: See more
vi_vn: Xem chi tiết

# EditLabel
source: Edit
vi_vn: Chỉnh sửa

# OrtherArticle
source: Article Orther
vi_vn: Bài viết khác

source: Administration
vi_vn: Quản lý bài viết

# DeleteAttachmentItemConfirmation
source: Are you sure you want to delete this attachment item?
vi_vn: Bạn có chắc chắn muốn xóa file đính kèm này không?

# ArticleCommentByBosLabel
source: Comment by Boss
vi_vn: Nhận xét của lãnh đạo

source: RSSSettings
vi_vn: Thiết lập RSS

# ShowImageOnRSSSetting
source: Show Image On RSS?
vi_vn: Hiển thị ảnh đại diện của tin bài trên RSS?

# ShowRSSSettings
source: Show RSS?
vi_vn: Hiển thị RSS?

# RoleApprovedSetting
source: Role Approved Article
vi_vn: Quyền kiểm duyệt nội dung bài viết

source: Role Setting Choose Item
vi_vn: Chọn quyền

source: Role Setting
vi_vn: Thiết lập quyền hạn

# IsApprovedNo
source: No
vi_vn: Chưa đạt

# IsApprovedYes
source: Yes
vi_vn: Đạt

# ArticlePublishStatus
source: -1:Publish Status,2:Non publish,1:Published,0:UnPublished
vi_vn: -1:Tất cả,2:Chưa xuất bản,1:Đã được xuất bản,0:Không được xuất bản

# ArticleStatus
source: -1:Approve Status,1:Approved,0:UnApproved
vi_vn: -1:Trạng thái hiển thị,1:Đã hiển thị,0:Chưa hiển thị

# ArticleEditApproveStatusLabel
source: Status approve
vi_vn: Trạng thái duyệt

# ArticleEditPublishStatusLabel
source: Status publish
vi_vn: Trạng thái xuất bản

# HeaderArticlePublish
source: Publised?
vi_vn: Hiển thị?

# ButtonChangeStatus
source: Change Status
vi_vn: Chuyển trạng thái

# ArticleChangeStatusLabel
source: Status
vi_vn: Chọn trạng thái

# ArticleChangeStatus_ApproveRole
source: 1:Approved,2: UnApproved,3:Published,4:UnPublished
vi_vn: 1:Phê duyệt,2: Không phê duyệt,3:Cho hiển thị,4:Không cho hiển thị

# ArticleChangeStatus_PublishRole
source: 3:Published
vi_vn: 3:Cho hiển thị,4:Không cho hiển thị

# EventLabel
source: Event
vi_vn: Sự kiện

# ArticleEditAddDateLabel
source: Post date
vi_vn: Ngày đăng bài

# ShowEventInDetailSetting
source: Show Event In Article Detail
vi_vn: Hiển thị sự kiện trong bài viết chi tiết

# ShowTagInDetailSetting
source: Show Tag In Article Detail
vi_vn: Hiển thị từ điển (tag) trong bài viết chi tiết

# TagLabel
source: Tags
vi_vn: Từ khóa

# ShowArticleHotRightSetting
source: Number of article hot
vi_vn: Số tin hot được phép hiển thị

# ShowImageRightSetting
source: Show image?
vi_vn: Hiển thị ảnh?

# TitleSetting
source: Title
vi_vn: Tiêu đề

# MoreLabel
source: More
vi_vn: Xem thêm

# EventHighlightsTitle
source: Event Highlights
vi_vn: Sự kiện nổi bật

# UseListArticleSetting
source: Show list article?
vi_vn: Hiển thị bài dạng danh sách?

# ArticleCurrentAudioLabel
source: Current audio file
vi_vn: File audio hiện tại

# ArticleEditItemAudioUrlLabel
source: Audio file
vi_vn: File audio cho WCAG

# AudioUrlErrorFileExtension
source: This File Extension is not allow.
vi_vn: Định dạng audio không được cho phép

# AudioUrlErrorFileSize
source: File Size must be lesser than
vi_vn: Dung lượng file audio lớn hơn mức cho phép

# PollLabel
source: Poll
vi_vn: Bình chọn đính kèm

# ParentPollChoose
source: Choose poll
vi_vn: Chọn bình chọn

# ArticleChangeCatLabel
source: Change category of article
vi_vn: Thay đổi chuyên mục

# btnChangeCat
source: Save
vi_vn: Lưu

# IsAllowWCAGLabel
source: Allow displayed WCAG
vi_vn: Cho phép hiện thị WCAG

# RemoveEventLabel
source: Delete events associated with stories
vi_vn: Xóa sự kiện gắn với tin bài

# MetaCreatorLabel
source: Creator
vi_vn: Người tạo

# MetaDateLabel
source: Date
vi_vn: Thời gian

# MetaIdentifierLabel
source: Identifier
vi_vn: Định danh

# MetaPublisherLabel
source: Publisher
vi_vn: Cơ quan ban hành

# ShowImageMorePostsSetting
source: Display photos More Posts
vi_vn: Hiển thị ảnh bài viết khác trong xem bài viết

# DateModified
source: Update
vi_vn: Đã sửa

# AddNewLink
source: Add New Links
vi_vn: Thêm mới liên kết

# ShowHorizontalSetting
source: Horizontal display
vi_vn: Hiển thị hàng ngang

# ShowTitleSetting
source: Display title
vi_vn: Hiển thị tiêu đề

# HotNewLabel
source: Hot news ?
vi_vn: Tin tiêu điểm ?

# ShowHotNewSetting
source: Focus news show ?
vi_vn: Hiển thị tin tiêu điểm ?

# ModuleDisplayCssCustomeSetting
source: CSS Style set
vi_vn: Thiết lập Style Css

# ModuleHotCssCustomeSetting
source: CSS Style set
vi_vn: Thiết lập Style Css

# ModuleHotRightCssCustomeSetting
source: CSS Style set
vi_vn: Thiết lập Style Css

# Views
source: Watched
vi_vn: Đã xem

# IsDeleteSetting
source: Software allows to delete the post?
vi_vn: Cho phép xóa mềm bài viết?

# AdminTagTitle
source: Administration tag
vi_vn: Quản trị tag

# DisplayModesSetting
source: Display Modes
vi_vn: Thiết lập hiển thị tab

# TabSelectorSetting
source: Show tabs ?
vi_vn: Hiển thị tab ?

# NumberArticleLimitSetting
source: Posts are displayed?
vi_vn: Số bài viết được hiển thị?

source: Article reference
vi_vn: Tin bài liên quan

# ArticleIsHomeStatus
source: -1:All,0: No,1:Yes
vi_vn: -1:Tất cả,0:Không,1:Có

# ArticleIsHotStatus
source: -1:All,0: No,1:Yes
vi_vn: -1:Tất cả,0:Không,1:Có

# EndDateLabel
source: End date
vi_vn: Ngày hết hiệu lực hiển thị

# StartDateLabel
source: Start date
vi_vn: Ngày bắt đầu hiển thị

# EndDateRequireTitle
source: End time cannot be left blank
vi_vn: Thời gian kết thúc không được để trống

# ArticleClubNameSetting
source: Club name
vi_vn: Tên câu lạc bộ

# TitleArticleHotSetting
source: Title Article Hot
vi_vn: Tiêu đề tin hót

# ShowViewMoreEnglishSetting
source: Show view more site English
vi_vn: Hiển thị nút Xem thêm ở trang Tiếng Anh

source: View more
vi_vn: Xêm thêm

# LichKhoaLabel
source: Faculty Calendar
vi_vn: Lịch của khoa

# LichThongBaoLabel
source: Notification Calendar
vi_vn: Lịch Thông Báo

# LichTruongLabel
source: School Calendar
vi_vn: Lịch của trường

# LabelClose
source: Close
vi_vn: Đóng

# LabelDanhMuc
source: Category
vi_vn: Danh mục

# LabelDaXem
source: Watched
vi_vn: Đã xem

# LabelKeyword
source: Keyword
vi_vn: Từ khóa

# LabelNgayDangTin
source: Date of posting
vi_vn: Ngày đăng tin

# LabelTimKiem
source: Search
vi_vn: Tìm kiếm

# LabelTinBaiLienQuan
source: Related articles
vi_vn: Tin bài liên quan

# LabelXemVoiCoChu
source: View with font size
vi_vn: Xem với cỡ chữ

# EndTimeLabel
source: End time
vi_vn: Thời gian kết thúc

# StartTimeLabel
source: Starting time
vi_vn: Thời gian bắt đầu

# TrandingLabel
source: Education program
vi_vn: Chương trình đào tạo
