Repository: hauluu277/mojo
Catalog: SourceCode/Web/App_GlobalResources/MediaResources.*.resx
Languages: vi_vn

# FileFormatUploadError
source: upload file incorret format
vi_vn: File tải lên không đúng định dạng

# FilePathLabel
source: Avatar:
vi_vn: Ảnh chuyên mục:

# GroupMediaAddNewTitle
source: Add new multimedia categories
vi_vn: Thêm mới chuyên mục dữ liệu đa phương tiện

# GroupMediaButtonBack
source: Back
vi_vn: Quay Lại

# GroupMediaButtonDelete
source: Delete
vi_vn: Xóa

# GroupMediaButtonSave
source: Save
vi_vn: Lưu

# GroupMediaEditTitle
source: Edit multimedia data categories
vi_vn: Sửa chuyên mục dữ liệu đa phương tiện

source: Invalid file
vi_vn: File không hợp lệ

# lblPublishLabel
source: Publish?
vi_vn: Hiển thị?

source: Multimedia Data
vi_vn: Dữ liệu đa phương tiện

# NameGroupMediaLabel
source: Group categories:
vi_vn: Tên chuyên mục:

source: Upload file duplicates
vi_vn: File tải lên bị trùng

# CreateByUserLable
source: Creator:
vi_vn: Người tạo:

source: File name:
vi_vn: Tên tập tin:

# GroupMultiMediaLabel
source: Categories:
vi_vn: Chuyên mục:

# GroupMultiMediaTitle
source: Mutimedia categories
vi_vn: Chuyên mục đa phương tiện

# MediaAlbumAddNewTitle
source: Add new multimedia data
vi_vn: Thêm mới dữ liệu đa phương tiện

# MediaAlbumDescriptionLable
source: Description:
vi_vn: Mô tả:

# MediaAlbumEditTitle
source: Edit data multimedia
vi_vn: Sửa dữ liệu đa phương tiện

# MediaAlbumFeaturedLable
source: Featured:
vi_vn: Nổi bật:

# MediaAlbumFeaturedTitle
source: Featured
vi_vn: Nổi bật

# MediaButtonSearch
source: Search
vi_vn: Tìm kiếm

# MediaStatus
source: -1:All status,1:Publish,0:UnPublish
vi_vn: -1:Tất cả trạng thái,1:Công khai,0:Không công khai

# MultimediaTypeLabel
source: Multimedia categories:
vi_vn: Danh mục:

# MultimediaTypeTitle
source: Multimedia categories
vi_vn: Danh mục đa phương tiện

# PublishTitle
source: Publish?
vi_vn: Hiển thị?

source: Search criteria
vi_vn: Tiêu chí tìm kiếm

# TotalViewsTitle
source: Views
vi_vn: Lượt xem

# ButtonAddNewGroupMedia
source: Add new multimedia categories
vi_vn: Thêm mới chuyên mục đa phương tiện

# ButtonAddNewMedia
source: Add new multimedia data
vi_vn: Thêm mới dữ liệu đa phương tiện

# ButtonRemoveAll
source: Delete All
vi_vn: Xóa tất cả

# ChooseFileLabel
source: Choose video:
vi_vn: Chọn video:

# ConfirmDeleteWarning
source: You sure you want to delete
vi_vn: Bạn có chắc chắn muốn xóa

# KeywordLabel
source: Keyword:
vi_vn: Từ khóa:

# ManageDataMultiMedia
source: Data Management Multimedia
vi_vn: Quản lý dữ liệu đa phương tiện

source: No data found
vi_vn: Không tìm thấy dữ liệu

# PublishedTitle
source: Published
vi_vn: Đã xuất bản

# UnPublishTitle
source: Unpublish
vi_vn: Chưa xuất bản

# FileNameTitle
source: File name
vi_vn: Tên tập tin

# MediaSettingPageSize
source: Numbers of displays
vi_vn: Số lượng hiển thị trên trang danh sách

# MediaShowPagerInListSetting
source: Paging display
vi_vn: Hiển thị phân trang

# ImageVideoLabel
source: Choose image:
vi_vn: Chọn ảnh:

# TypeDataStatus
source: 1:Image,2:Video,3:Embed link video
vi_vn: 1:Ảnh,2:Video,3:Nhúng link video

# CategoriesLable
source: Categories:
vi_vn: Chuyên mục:

# CategoryMultiMediaTitle
source: Category multi media data
vi_vn: Chuyên mục dữ liệu đa phương tiện

# CategoryStatus
source: All category
vi_vn: Tất cả danh mục

# FeaturedStatus
source: -1:All status,1:Featured,0:Dont Featured
vi_vn: -1:Tất cả trạng thái,1:Nổi bật,0:Không nổi bật

# GroupMediaStatus
source: All categories of data
vi_vn: Tất cả chuyên mục dữ liệu

# MultiMediaDataTitle
source: Multi media data
vi_vn: Dữ liệu đa phương tiện

source: Please wait.........
vi_vn: Vui lòng đợi...........

# AddNewCategoriesTitle
source: Add new categories of data
vi_vn: Thêm mới chuyên mục dữ liệu

# AddNewMultilMediaTitle
source: The new data add multimedia
vi_vn: Thêm mới dữ liệu đa phương tiện

# EditCategoriesTitle
source: Edit categories data
vi_vn: Sửa chuyên mục dữ liệu

# EditMutilMediaTitle
source: Edit multimedia data
vi_vn: Sửa dữ liệu đa phương tiện

# MediaSettingShowLink
source: Path display
vi_vn: Hiển thị đường dẫn

# ManageCategoriesTitle
source: Manage categories
vi_vn: Quản lý chuyên mục

# ManageMediaDataTitle
source: Manage data
vi_vn: Quản lý dữ liệu

# OrderLabel
source: Order:
vi_vn: Thứ tự:

# ImageLabel
source: Image:
vi_vn: Ảnh tải lên:

# ImageTitle
source: Image
vi_vn: Ảnh

# MoveCategoryBottom
source: Move category down
vi_vn: Di chuyển chuyên mục xuống

# MoveCategoryTop
source: Move category up
vi_vn: Di chuyển chuyên mục lên

# MoveDataBottom
source: Moving data to
vi_vn: Di chuyển dữ liệu xuống

# MoveDataTop
source: Move data down
vi_vn: Di chuyển dữ liệu lên

# MoveTitle
source: Move
vi_vn: Di chuyển

# StoredLabel
source: Sorted by:
vi_vn: Sắp xếp theo:

# StoredStatus
source: 0:Default,1:Most Viewed,2:Highlights
vi_vn: 0:Chọn sắp xếp theo,1:Xem nhiều nhất,2:Nổi bật

# TypeDataLabel
source: Type Data:
vi_vn: Kiểu dữ liệu:

# DowloadTitle
source: Dowload
vi_vn: Tải xuống

# EmbedCodeLabel
source: The embed code:
vi_vn: Mã nhúng:

# NodeEmbedCode
source: Note: links to video embed code to width = 675 và height = 350
vi_vn: Lưu ý: link mã nhúng video nên để width = 675 và height = 350

# ModuleCssCustomeSetting
source: CSS Style set
vi_vn: Thiết lập Style Css

# MediaSettingPageSizeModule
source: Count Display module
vi_vn: Số lượng hiển thị trên trang module

# NameTitleSetting
source: Title header
vi_vn: Tiêu đề header

# ImageOfLibraryLabel
source: Images belong to the library
vi_vn: Các hình ảnh thuộc thư viện

# LibraryOrtherLabel
source: Other photo gallery
vi_vn: Thư viện ảnh khác

# SloganSchoolSetting
source: Slogan School
vi_vn: Khẩu hiệu

# TextLinkVideoSetting
source: Links video
vi_vn: Mã nhúng Video
