Repository: hauluu277/mojo
Catalog: SourceCode/Web/App_GlobalResources/SwirlingQuestionResource.*.resx
Languages: vi_vn

# AddQuestionLabel
source: Add Question
vi_vn: Đăng câu hỏi

# AllQuestion
source: View All
vi_vn: Xem tất cả

# AnswerPrefix
source: Answer:
vi_vn: Trả lời:

# BlogEditEntryLink
source: Edit
vi_vn: Sửa

# ButtonBack
source: Back
vi_vn: Quay lại

# ButtonDelete
source: Delete
vi_vn: Xóa

# ButtonEdit
source: Edit
vi_vn: Chỉnh sửa

# ButtonFinish
source: Finish
vi_vn: Hoàn thành

# ButtonSave
source: Save
vi_vn: Lưu

# ContentTab
source: Content
vi_vn: Nội dung

# CreatedEmail
source: Question's Email
vi_vn: Email (*)

# CreatedEmailRegularExpression
source: Not a Valid Email Address
vi_vn: Bạn chưa nhập đúng địa chỉ email

# CreatedName
source: Question's Name
vi_vn: Họ tên (*)

# CreatedPhone
source: Question's Phone
vi_vn: Điện thoại

# DateTimeFormatSetting
source: Datetime Format
vi_vn: Định dạng ngày tháng

# DeleteConfirmWarning
source: Delete this item, are you sure?
vi_vn: Bạn có chắc chắc muốn xóa mục này?

# DeleteImageAltText
source: Delete
vi_vn: Xóa

# EditImageAltText
source: Edit
vi_vn: Sửa

# EditLink
source: Edit
vi_vn: Sửa

# EmptyGridView
source: No data found
vi_vn: Chưa có câu hỏi

# ExcerptLengthSetting
source: Excerpt Length
vi_vn: Chiều dài đoạn trích

source: Is Hot?
vi_vn: tin hot?

source: Is Published?
vi_vn: Xuất bản?

source: Item Url
vi_vn: Url

# LabelFinishInfo
source: Thank you for your feedback.
vi_vn: Cám ơn bạn đã đăng câu hỏi.

# LabelFinishInfo1
source: We will response as soon as possible.
vi_vn: Chúng tôi sẽ trả lời trong thời gian sớm nhất.

# LabelFinishPage
source: Finish
vi_vn: Hoàn thành

source: Loading...
vi_vn: Đang tải...

source: Manage Question
vi_vn: Quản lý câu hỏi

# ModuleChooseLabel
source: Choose a Module
vi_vn: Chọn module

# MoreLinkTextSetting
source: More Link Text
vi_vn: Link tiêu đề

# PageIndexLabel
source: Page
vi_vn: Trang

# PageSizeSetting
source: Page Size
vi_vn: Số bản ghi/trang

# PageTotalLabel
source: of
vi_vn: của

# PageUrlInUseBlogErrorMessage
source: The Url is already in use. You cannot use the same Url for different pages.
vi_vn: Url đã dùng

# ParseDateFailureMessage
source: Could not parse the begin date.
vi_vn: Ngày tháng không hợp lệ

# PublishedQuestion
source: View Published Question (waiting create draft answer)
vi_vn: Xem các câu hỏi đã xuất bản (chờ trả lời)

# QuestionAuthorFormat
source: Asked by
vi_vn: Hỏi bởi

# QuestionPrefix
source: Question:
vi_vn: Hỏi:

# ShowQuestionAuthorSetting
source: Show Question Author?
vi_vn: Hiển thị tên người hỏi?

# ShowRightPanelSetting
source: Show Right Panel?
vi_vn: Hiển thị vùng bên phải?

# ShowTweetThisLinkSetting
source: Show Twitter?
vi_vn: Hiển thị Twitter

# StartDateLabel
source: Start Date
vi_vn: Ngày đăng

# SwirlingQuestionAnswer
source: Answer
vi_vn: Trả lời

# SwirlingQuestionCategoryLabel
source: Category (*)
vi_vn: Lĩnh vực (*)

# SwirlingQuestionEditCategoriesLabel
source: SwirlingQuestion Edit Categories
vi_vn: Quản trị lĩnh vực hỏi đáp

source: Swirling Question Edit Page
vi_vn: Đăng câu hỏi

# SwirlingQuestionFeatureName
source: Question & Answer
vi_vn: Hỏi đáp

# SwirlingQuestionLoaderFeatureName
source: Question & Answer Loader
vi_vn: Hỏi đáp (Loader)

# SwirlingQuestionName
source: Name
vi_vn: Tên

# SwirlingQuestionQuestion
source: Question (*)
vi_vn: Câu hỏi (*)

# SwirlingQuestionTitle
source: Title (*)
vi_vn: Tiêu đề (*)

# TitleOnlySetting
source: Title Only?
vi_vn: Chỉ để tiêu để?

# UnpublishedQuestion
source: View Unpublished Question
vi_vn: Xem các câu hỏi chưa xuất bản

# UseExcerptSetting
source: Use Excerpt?
vi_vn: Hiển thị trích đoạn?

# UseFacebookShareButtonSetting
source: Show Facebook Share Button?
vi_vn: Hiển thị nút chia sẻ của Facebook?

# UseGoogleBookmarkButtonSetting
source: Show Google Bookmark Button?
vi_vn: Hiển thị nút google Bookmart?

# UseLinkForHeadingSetting
source: Use Link For Heading?
vi_vn: Sử dụng Link đối với tiêu đề?

# UsePagingSetting
source: Use Paging?
vi_vn: Sử dụng phân trang?

# UsePostQuestionInListSetting
source: Use Post Question In List
vi_vn: Sử dụng đăng câu hỏi trong danh sách

# UsePostQuestionInTitleControlSetting
source: Use Post Question In Title?
vi_vn: Sử dụng đăng câu hỏi trong tiêu đề?

# ViewCategory
source: View item by category
vi_vn: Xem câu hỏi của lĩnh vực này

source: Wrong answer!
vi_vn: Bạn đã nhập sai mã bảo mật, vui lòng nhập lại!

# ApprovedQuestion
source: View Approved Question (Wait public)
vi_vn: Xem câu hỏi đã duyệt (Chờ xuất bản)

# DeletedQuestion
source: View Deleted Question
vi_vn: Xem câu hỏi đã xóa

# UnApprovedQuestion
source: View UnAproved Question
vi_vn: Xem câu hỏi chưa kiểm duyệt

# VRQuestion
source: View Violate Regulations Question
vi_vn: Xem câu hỏi vi phạm quy chế

# ReceptionQuestion
source: View Reception Question
vi_vn: Xem câu hỏi đã tiếp nhận

# WaitReceptionQuestion
source: View Pending Reception Question
vi_vn: Xem câu hỏi chờ tiếp nhận

# QuestionViPham
source: Question Violate Regulations?
vi_vn: Câu hỏi vi phạm quy chế?

# RoleApproveSetting
source: Role Approve
vi_vn: Quyền kiểm duyệt câu hỏi

# RoleReceptionSetting
source: Role Reception
vi_vn: Quyền tiếp nhận và hiển thị câu hỏi

# SwirlingQuestionNote
source: Notice
vi_vn: Thông báo

# QuestionApprove
source: Approve Question?
vi_vn: Duyệt câu hỏi?

# QuestionRecept
source: Reception Question?
vi_vn: Tiếp nhận câu hỏi?

# ResetStateApproveWarning
source: State Approve, are you sure?
vi_vn: Bạn có chắc muốn chuyển sang trạng thái đã kiểm duyệt?

# ResetStatePublicAnswerWarning
source: State public, are you sure?
vi_vn: Bạn có chắc muốn chuyển sang trạng thái xuất bản và chuyển dự thảo đã phê duyệt?

# ResetStateReceptWarning
source: State Reception, are you sure?
vi_vn: Bạn có chắc muốn chuyển sang trạng thái đã tiếp nhận?

# ResetStateLinkText
source: Change State
vi_vn: Thay đổi trạng thái

# SwirlingQuestionCoQuanLabel
source: Choose agency
vi_vn: Chọn cơ quan (*)

source: Draft Answer
vi_vn: Dự thảo trả lời

# IsPublishedAnswer
source: Public Answer?
vi_vn: Xuất bản câu trả lời?

# ApprovedAnswer
source: View Approved Answer (Pending public)
vi_vn: Xem danh sách câu trả lời đã phê duyệt (chờ xuất bản)

# ListDraftAnswer
source: View Draft Answer
vi_vn: Xem danh sách dự thảo trả lời

# PublisedAnswer
source: View Published Answer
vi_vn: Xem danh sách câu trả lời đã xuất bản

# ApproveAnswer
source: Approve draft answer?
vi_vn: Duyệt dự thảo trả lời?

# ApproveDraftAnswerWarning
source: Approve draft answer, are you sure?
vi_vn: Bạn có chắc muốn duyệt dự thảo trả lời?

source: Create Draft Answer
vi_vn: Tạo dự thảo trả lời

# PublicAnswerWarning
source: Public answer, are you sure?
vi_vn: Bạn có chắc muốn xuất bản câu hỏi?

# AnswerUnApprove
source: UnApprove Answer?
vi_vn: Không phê duyệt dự thảo trả lời?

# SwirlingReasonUnApprove
source: Reason UnApprove Answer
vi_vn: Lý do không phê duyệt dự thảo trả lời

# KeywordLabel
source: Keyword
vi_vn: Từ khóa tìm kiếm

# SearchLabel
source: Search
vi_vn: Tìm kiếm

# ViewAnswerUnApprove
source: View UnApprove Answer
vi_vn: Xem dự thảo trả lời không được phê duyệt

# CreatedDraftAnswer
source: Is Created Draft?
vi_vn: Đã tạo dự thảo?

# ShowQAOthersSetting
source: Number of orther question?
vi_vn: Số câu hỏi khác được phép hiển thị?

# PublishedLabel
source: Is published? (*)
vi_vn: Đã xuất bản? (*)

# ReasonLabel
source: Reason (*)
vi_vn: Lý do (*)

# UnApproveDraftAnswer
source: UnApprove? (*)
vi_vn: Không duyêt dự thảo? (*)

source: Choose Department
vi_vn: Chọn phòng ban

# SwirlingQuestionPhongBanLabel
source: Department (*)
vi_vn: Chọn phòng ban (*)

source: List Answer Approved
vi_vn: Danh sách câu trả lời đã phế duyệt

# ListAnswerDraft
source: List Draft Answer
vi_vn: Danh sách dự thảo trả lời

source: List Answer Published
vi_vn: Danh sách câu trả lời đã xuất bản

source: List Answer UnApproved
vi_vn: Danh sách câu trả lời không được phê duyệt

source: List Question Approved
vi_vn: Danh sách câu hỏi đã duyệt

source: List Question Deleted
vi_vn: Danh sách câu hỏi đã xóa

# ListQuestionPublic
source: List Question Published
vi_vn: Danh sách câu hỏi đã duyệt

source: List Question Reception
vi_vn: Danh sách câu hỏi đã tiếp nhận

source: List Question Waiting Reception
vi_vn: Danh sách câu hỏi chờ tiếp nhận

# ListViolateRegulationsQuestion
source: List Question Violate Regulations
vi_vn: Danh sách câu hỏi vi phạm quy chế

# btnDelAll
source: Delete All
vi_vn: Xóa tất cả

# ChooseStateLabel
source: Choose State
vi_vn: Chọn trạng thái

# SwirlingQuestionStateLabel
source: State
vi_vn: Trạng thái

# AdministratorLabel
source: Administrator QA
vi_vn: Quản trị hỏi đáp

# RestoreLabel
source: Restore
vi_vn: Khôi phục

# RestoreQuestionWarning
source: Restore question, are you sure?
vi_vn: Bạn có chắc muốn phục hồi câu hỏi?

# ApproveViPhamConfirmWarning
source: Approve notice this, are you sure?
vi_vn: Bạn có chắc muốn duyệt thông báo này và chuyển thông báo đã phê duyệt?

# ApproveVRList
source: Notice Approve
vi_vn: Thông báo đã kiểm duyệt

# ChangeStateNoticeLabel
source: Change state notice
vi_vn: Thay đổi trạng thái thông báo

# PublicViPhamConfirmWarning
source: Public notice this, are you sure?
vi_vn: Bạn có chắc muốn xuất bản thông báo này?

# PublishedVRList
source: Notice Published
vi_vn: Thông báo đã xuất bản

# QuestionApproveViPham
source: Approve notice?
vi_vn: Duyệt thông báo?

# QuestionPublicViPham
source: Public notice?
vi_vn: Xuất bản thông báo?

# PublicNoticeLabel
source: Public notice?
vi_vn: Xuất bản thông báo?

# PublicButton
source: Public
vi_vn: Xuất bản

# SettingGeneralLabel
source: Setting general
vi_vn: Cài đặt chung

# DateTimeLabel
source: Date
vi_vn: Ngày gửi

# lblHitCount
source: View
vi_vn: Lượt xem

# ModuleIdSetting
source: Setting ModuleId
vi_vn: Cài đặt ModuleId

# PageIdSetting
source: Setting PageId
vi_vn: Cài đặt PageId

# SwirlingQuestionEmailRequired
source: Enter Email
vi_vn: Nhập email

# SwirlingQuestionNameRequired
source: Enter full name
vi_vn: Nhập họ tên

# SwirlingQuestionTitleRequired
source: Enter title
vi_vn: Nhập tiêu đề

# SwirlingQuestionChooseCoQuanLabel
source: Choose agency
vi_vn: Chọn cơ quan

# EmailRequiredFormatLabel
source: Sorry, doesn't recognize that email.
vi_vn: Email chưa đúng!

# SwirlingQuestionCategoryHeaderLabel
source: Category
vi_vn: Lĩnh vực

# SwirlingQuestionCoQuanHeaderLabel
source: Agency
vi_vn: Cơ quan

# SwirlingQuestionPhongBanHeaderLabel
source: Department
vi_vn: Phòng ban

# SwirlingQuestionQuestionHeader
source: Question
vi_vn: Câu hỏi

# SwirlingQuestionTitleHeader
source: Title
vi_vn: Tiêu đề

# ActiveRepEmailSetting
source: Active send answer by email
vi_vn: Kích hoạt trả lời qua email

source: Genaral setting
vi_vn: Thiếp lập chung

# ApproveNoticeLabel
source: Approve notice?
vi_vn: Duyệt thông báo?

# CreatedDraftLabel
source: Created draft?
vi_vn: Đã tạo dự thảo?

# CreateDraftLabel
source: Create draft
vi_vn: Tạo dự thảo

# EditLabel
source: Edit
vi_vn: Sửa

# NoticeLabel
source: Notice
vi_vn: Thông báo

# ReasonHeaderLabel
source: Reason
vi_vn: Lý do

# ReceptionLabel
source: Receive?
vi_vn: Tiếp nhận?

# UnApproveLabel
source: UnApprove
vi_vn: Không duyệt

# ViolateLabel
source: Violate Regulations?
vi_vn: Vi phạm?

source: View Violate Regulations Deleted
vi_vn: Xem câu hỏi vi phạm quy chế đã xóa

# CurrentFileLabel
source: Current file:
vi_vn: Tệp đã tải lên:

# SaveAndViewLabel
source: Save and view
vi_vn: Lưu và xem trước

# SendLabel
source: Send
vi_vn: Gửi

# DeleteLabel
source: Delete
vi_vn: Xóa

# EditHeaderLabel
source: Edit
vi_vn: Sửa

# RemoveDraftHeaderLabel
source: Submit draft?
vi_vn: Trình dự thảo?

# ResetStateRemoveDraftWarning
source: State draft answer, are you sure?
vi_vn: Bạn có muốn trình lãnh đạo duyệt dự thảo trả lời?

# BtnSaveAndSend
source: Save and Send Draft
vi_vn: Lưu và trình dự thảo

# BtnExportExcel
source: Export excel
vi_vn: Xuất báo cáo

# LnkReportLabel
source: View report
vi_vn: Báo cáo -Thống kê

# SendEmailWarning
source: Send email, are you sure?
vi_vn: Bạn có chắc muốn gửi email?

# StatusLabel
source: Status:
vi_vn: Trạng thái:

# SwirlingQuestionOrderLabel
source: Order date
vi_vn: Sắp xếp theo ngày

# NoticePrefix
source: Notice:
vi_vn: Thông báo

# btnDeleteAnswer
source: Delete Answer
vi_vn: Xóa dự thảo

# ResetStateApproveAnswerWarning
source: State approve, are you sure?
vi_vn: Bạn có chắc muốn duyệt và chuyển sang trạng thái đã duyệt?

# ResetStatePublicWarning
source: State public, are you sure?
vi_vn: Bạn có chắc muốn chuyển sang trạng thái đã xuất bản?

# ActiveVRSendEmailSetting
source: Active send email question violate regulations
vi_vn: Kích hoạt gửi nội dung câu hỏi vi phạm qua email

# SendMailHeaderLabel
source: Send mail
vi_vn: Gửi mail

# RestoreQuestionVRLabel
source: Restore question violate regulations, are you sure?
vi_vn: Bạn có chắc chắn muốn khôi phục lại câu hỏi vi phạm quy chế này?

# DateEndLabel
source: Date end
vi_vn: Đến ngày

# DateStartLabel
source: Date start
vi_vn: Từ ngày

# ShowListVRSetting
source: Show list violate regulations question?
vi_vn: Hiển thị danh sách câu hỏi vi phạm?

# ExportLabel
source: Export
vi_vn: Xuất báo cáo

# AreaLabel
source: Areas that interest you (*)
vi_vn: Khu vực mà bạn quan tâm (*)

# ContentLabel
source: Content (*)
vi_vn: Nội dung (*)

# EmailRegularExpression
source: The email address you entered is incorrect
vi_vn: Địa chi email bạn nhập không đúng

# EmailRequiredError
source: Please fill in the email
vi_vn: Bạn vui lòng điền thông tin email

# LabelHeaderContentQA
source: Content Questions
vi_vn: Nội dung câu hỏi

# LabelHeaderPersional
source: Personal information
vi_vn: Thông tin cá nhân

# LabelHeaderTitle
source: PLEASE SHARE WITH US YOUR QUESTIONS
vi_vn: HÃY CHIA SẺ VỚI CHÚNG TÔI NHỮNG THẮC MẮC CỦA BẠN

# NameRequiredError
source: Please fill out your name
vi_vn: Bạn vui lòng điền thông tin họ tên

# PhoneRegularExpression
source: Numeric phone numbers, and at least 10 characters
vi_vn: Số điện thoại là dạng số và tối thiểu 10 kí tự

# SecurityCodeLabel
source: Security code (*)
vi_vn: Mã an toàn (*)

# TitleHeaderLabel
source: Title Question (*)
vi_vn: Tiêu đề câu hỏi (*)

# TitleQuestionRequired
source: Please enter the title question
vi_vn: Bạn vui lòng nhập tiêu đề câu hỏi

# DangTinButtom
source: Post a question
vi_vn: Đăng câu hỏi

# LinhVucLabel
source: Fields
vi_vn: Lĩnh vực

# LoaiLinhVucLabel
source: Type of field
vi_vn: Loại lĩnh vực

# MoRongLabel
source: Expand search criteria
vi_vn: Mở rộng tiêu chí tìm kiếm

# OrderLabel
source: Sorted by
vi_vn: Sắp xếp theo

# QAResultLabel
source: Question found
vi_vn: Câu hỏi tìm thấy

# SearchTopLabel
source: Search for questions and answers
vi_vn: Tìm kiếm hỏi đáp

# ThuGonLabel
source: Collapse search criteria
vi_vn: Thu gọn tiêu chí tìm kiếm

# TitleHeader
source: Q & A forum on eye and eye diseases
vi_vn: Diễn đàn hỏi đáp về mắt và các bệnh về mắt

# QuestionAnswer
source: Answer
vi_vn: Hỏi đáp

# AnswerNull
source: You need to enter a reply
vi_vn: Bạn cần nhập nội dung trả lời

# AnswerResult
source: Your reply has been submitted and is pending approval
vi_vn: Câu trả lời của bạn đã được gửi và đang chờ phê duyệt

# CaptchaNull
source: You have not entered CAPTCHA
vi_vn: Bạn chưa nhập captcha

# PostQuestionResult
source: Your question has been submitted and is pending approval
vi_vn: Câu hỏi của bạn đã được gửi và đang chờ phê duyệt
